{
    "Вторник, 01 августа": [
        {
            "title": "Заявка № 288858-670_Пилотный проект 466_ успешна согласована",
            "date": "Вторник, 01 августа",
            "time": "09:00"
        },
        {
            "title": "Заявка № 140269-823_Пилотный проект 563_ успешна согласована",
            "date": "Вторник, 01 августа",
            "time": "09:00"
        },
        {
            "title": "Заявка № 18715-438_Пилотный проект 618_ успешна согласована",
            "date": "Вторник, 01 августа",
            "time": "09:00"
        },
        {
            "title": "Заявка № 296658-598_Пилотный проект 916_ успешна согласована",
            "date": "Вторник, 01 августа",
            "time": "09:00"
        },
        {
            "title": "Заявка № 718280-11_Пилотный проект 913_ успешна согласована",
            "date": "Вторник, 01 августа",
            "time": "09:00"
        }
    ],
    "Вторник, 02 августа": [
        {
            "title": "Заявка № 985-573_Пилотный проект 536_ успешна согласована",
            "date": "Вторник, 02 августа",
            "time": "09:00"
        },
        {
            "title": "Заявка № 275253-186_Пилотный проект 384_ успешна согласована",
            "date": "Вторник, 02 августа",
            "time": "09:00"
        }
    ]
}
